{ "quotes": [
    "I did what my conscience told me to do, and you can’t fail if you do that. - Anita Hill",
    "It’s not the load that breaks you down; it’s the way you carry it. - Lena Horne",
    "When I dare to be powerful — to use my strength in the service of my vision, then it becomes less and less important whether I am afraid. - Audre Lorde",
    "I did my best, and God did the rest. - Hattie McDaniel",
    "I really don’t think life is about the I-could-have-beens. Life is only about the I-tried-to-do. I don’t mind the failure, but I can’t imagine that I’d forgive myself if I didn’t try. - Nikki Giovanni",
    "I have a lot of things to prove to myself. One is that I can live my life fearlessly. - Oprah Winfrey",
    "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure. - Oprah Winfrey",
    "Don't settle for average. Bring your best to the moment. Then, whether it fails or succeeds, at least you know you gave all you had. We need to live the best that's in us. - Angela Bassett",
    "I always believed that when you follow your heart or your gut, when you really follow the things that feel great to you, you can never lose, because settling is the worst feeling in the world. - Rihanna",
    "You may not always have a comfortable life and you will not always be able to solve all of the world's problems at once but don't ever underestimate the importance you can have because history has shown us that courage can be contagious and hope can take on a life of its own. - Michelle Obama",
    "There have been so many people who have said to me, 'You can't do that,' but I've had an innate belief that they were wrong. Be unwavering and relentless in your approach. - Halle Berry",
    "I'd rather regret the risks that didn't work out than the chances I didn't take at all. - Simone Biles",
    "There's so many things that life is, and no matter how many breakthroughs, trials will exist and we're going to get through it. Just be strong. - Mary J Blige"
    ]
}
